[
    {
        "id": 10993,
        "text": null,
        "date": "2025-04-22T13:13:37",
        "caption": "Диалог с жителями — основа нашей работы. Еще раз акцентировал на этом внимание депутатов Народного Совета ДНР.\n\nДепутаты должны обладать всей информацией о том, что волнует наших граждан. Поэтому на сегодняшней встрече сверили часы касательно планов восстановления Республики. Призвал всех чаще встречаться с жителями — собирать наказы и информировать о предстоящих изменениях. Такая работа позволяет нам корректировать наши планы с опорой на народное мнение.\n\nКак верно отметил наш Президент Владимир Путин, для депутатов очень важно живое общение с жителями, и соцсети — хорошее дополнение к этой работе. Поэтому обратил внимание на то, чтобы у каждого были личные странички с актуальной для граждан информацией. \n\nОбъяснил коллегам, что надо усиливать работу по интеграции ДНР в правовое поле России. От этого зависят объемы федеральной поддержки, которую мы направляем на развитие Донбасса. \n\nБудем активнее вовлекать граждан в народный контроль за ходом восстановления объектов мирной инфраструктуры. Эта задача тоже возложена на наших депутатов.\n\n@PushilinDenis",
        "views": 201,
        "forwards": 1,
        "reactions": {
            "👍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKvFoB6Fd-cB7zhBamvq84czotf0OhgACMWkAAo2qOUgdzsSNG6H_oB4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10992,
        "text": null,
        "date": "2025-04-22T12:55:16",
        "caption": "Усиливаем работу местной администрации с жителями Зугрэса. По просьбам граждан предусмотрели здесь остановку автобуса на маршруте Харцызск — Шахтное.\n\nВ ходе рабочей поездки от горожан поступало много вопросов, которые должны быть решены на местном уровне. Поручал замглавы Харцызска Виктории Рогожиной усилить общение с людьми — составить график выездов и встреч.\n\nПроконтролировал, что работа в этом направлении уже началась — для информирования граждан созданы аккаунты в социальных сетях, а на май запланированы еженедельные встречи и приемы.\n\nТакже Виктория Рогожина доложила, что с 19 апреля на маршруте автобуса Харцызск — Шахтное предусмотрена остановка в Зугрэсе. По пути транспорт также будет останавливаться возле двух кладбищ — об этом просили жители в преддверии майских праздников. Также до конца апреля наладим работу межмуниципального маршрута №6 из Иловайска в Харцызск через Зугрэс и Шахтное.\n\n@PushilinDenis",
        "views": 225,
        "forwards": 1,
        "reactions": {
            "👍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKvBoB6FdFzsrB_XNZfRRrOOgWKoHKQACTXcAAjhwOEizN6srYMRQ5h4E",
        "photo": null,
        "sticker": null,
        "url": [
            "https://t.me/PushilinDenis/6291"
        ]
    },
    {
        "id": 10991,
        "text": null,
        "date": "2025-04-22T12:14:47",
        "caption": "Медаль «За любовь и верность» \n\nЕжегодно 8 июля отмечается День семьи, любви и верности, приуроченный ко дню памяти святых благоверных князей Петра и Февронии Муромских, показавших пример супружеской верности, взаимной любви и семейного счастья. \n\nВажным элементом этого праздника является вручение медали «За любовь и верность», которой ежегодно поощряются супружеские пары, прожившие в браке 25 и более лет, которые смогли пройти через жизненные испытания, сохранив при этом крепкий союз. \n\n134 супружеские пары нашей Республики награждены такой медалью. \n\nНачиная с 2018 года празднование Дня семьи, любви и верности в Донецкой Народной Республике становится все более значимым событием. Каждое лето семьи принимают участие в торжественных мероприятиях, где чествуются супружеские пары.\n\n2025 год не стал исключением. Минтрудом ДНР организована работа по выявлению таких семей, проживающих в регионе. В настоящее время формируется реестр кандидатов на получение общественной награды.",
        "views": 414,
        "forwards": 3,
        "reactions": {
            "👍": 4,
            "❤": 2,
            "🥰": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKu9oB6FdJv2MTX7wzcHPw53Xxrq-YQACXfExG6CCOUi_sMW-vU9N2wAIAQADAgADeAAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10990,
        "text": null,
        "date": "2025-04-22T11:57:07",
        "caption": "✔️ Одежда, дарящая свободу!\n\nКогда комфорт становится инструментом независимости, а стиль ломает барьеры, рождается нечто особенное. Молнии в рукавах и брюках, смещенные боковые швы, высокая посадка брюк и укороченная спереди толстовка — все это не просто детали. Это возможность для людей с ограниченными возможностями чувствовать уверенность, легкость и свободу в каждом движении!\n\nНаш Центр с вниманием к деталям разработал коллекцию адаптивной спортивной одежды, функциональность которой позволяет одеваться без ограничений — стоя, сидя, лежа. Больше никаких препятствий: одежда создана так, чтобы человек мог быстро добраться к аппаратам внешней фиксации и протезам или комфортно чувствовать себя в коляске. Каждый заслуживает удобства, красоты и движения!\n\n❗️❗️ Мы гордимся тем, что представляем эту коллекцию на международном конкурсе инклюзивной моды «На крыльях»! Конкурс, организованный фондом «Защитники Отечества» при поддержке ВЭБ.РФ, Минпромторга РФ, Минэкономразвития РФ, Агентства стратегических инициатив и конкурса брендов «Знай наших», открывает новые горизонты для людей, для которых мода — это не просто одежда, а возможность быть собой, без ограничений.\n\n❤️ Мы верим в стиль без границ, комфорт без компромиссов и моду, которая меняет мир!\n\n📍  Заказать модели одежды по индивидуальным размерам можно по адресу: г. Донецк, проспект Освобождения Донбасса, 11А.\n\n0️⃣ Регистратура\n+7 (949) 314-47-49\n\n0️⃣ Кол-центр\n+7 (949) 360-94-78\n+7 (949) 360-94-68\n\n0️⃣ Салон-магазин\n+7 (949) 360-94-66 \n\n🗣 Больше о центре  - на сайте Донецкого республиканского протезно-ортопедического центра и в социальной сети «ВКонтакте»",
        "views": 420,
        "forwards": 1,
        "reactions": {
            "👍": 3
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKu5oB6Fd3lWnJH4Q23El61aryDo6ewACEGgAAr1qOUicYDVtgx0oeB4E",
        "photo": null,
        "sticker": null,
        "url": [
            "https://t.me/fond_ZO",
            "https://protez-dnr.ru/",
            "https://vk.com/protez_dnr"
        ]
    },
    {
        "id": 10989,
        "text": null,
        "date": "2025-04-22T11:45:27",
        "caption": "В базе данных центров занятости есть информация о наличии 27808 свободных рабочих мест в Донецкой Народной Республике.\n\nС начала года с помощью специалистов трудоустроился 1071 житель ДНР.\n\n@tolstykina_dnr",
        "views": 392,
        "forwards": 2,
        "reactions": {
            "👎": 2,
            "👍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKu1oB6FdYGL9uWysvWJ8j4A7H-8aAANh7zEbRyY4SL8ZA64-qmaRAAgBAAMCAAN5AAceBA",
        "sticker": null,
        "url": []
    },
    {
        "id": 10988,
        "text": null,
        "date": "2025-04-22T11:32:49",
        "caption": null,
        "views": 450,
        "forwards": 4,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKuxoB6FdQUh6n3I4uFITaD8mfntlEAACA_ExG6CCOUgPpGTMSXfYOwAIAQADAgADeAAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10987,
        "text": null,
        "date": "2025-04-22T11:32:49",
        "caption": "Представители Минтруда ДНР приняли участие в расширенном заседании Комитета Народного Совета по труду, занятости, социальной политике и делам ветеранов.\n\nСегодня, 22 апреля, начальник отдела управления охраной труда и государственной экспертизы условий труда Дмитрий Жосан и представитель отдела правового обеспечения Ольга Минакова приняли участие в расширенном заседании Комитета по вопросу обсуждения законопроекта «Об охране труда в Донецкой Народной Республике».\n\nНа заседании были рассмотрены основные положения законопроекта и ключевые аспекты реализации основных направлений государственной политики в сфере охраны труда. \n\nВ частности, акцентировали внимание на необходимости обеспечения безопасных условий труда для работников, а также на важности соблюдения требований охраны труда.\n\nЗаседание завершилось продуктивным обсуждением и выработкой согласованной позиции относительно норм законопроекта.",
        "views": 432,
        "forwards": 4,
        "reactions": {
            "👍": 4,
            "❤": 1,
            "🙏": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKutoB6FdzQmGmgWHheT2PjtDp_RVQgACBPExG6CCOUja_40TlmSMIgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10986,
        "text": null,
        "date": "2025-04-22T10:50:22",
        "caption": "Минтруд ДНР активно продолжает работу на освобожденных территориях, предоставляя необходимые услуги и поддержку населению.\n\nТак, для жителей освобожденного Горняка был выделен сотрудник, который осуществляет консультационно-разъяснительную работу. Это позволяет местным жителям получить актуальную информацию о мерах социальной поддержки и необходимых документах для их получения.\n\nНа сегодняшний день от жителей принято порядка 130 заявлений для назначения мер социальной поддержки, предоставляемых на территории Республики. \n\nПомимо этого, с одним из жителей Горняка заключен социальный контракт по поиску работы.\n\nМинтрудом ДНР будет продолжена работа по обеспечению жителей освобожденных населенных пунктов всеми социальными гарантиями.",
        "views": 764,
        "forwards": 15,
        "reactions": {
            "🙏": 4,
            "👍": 2,
            "❤": 2,
            "👏": 2,
            "👌": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKupoB6FdAAFSz4LdGuIWzFcXJVENQKQAApL2MRsvgzlIFHueKFbrw0UACAEAAwIAA3gABx4E",
        "sticker": null,
        "url": []
    },
    {
        "id": 10985,
        "text": null,
        "date": "2025-04-22T09:37:50",
        "caption": "В соцсетях, СМИ и телеграм-каналах появилась ложная информация о том, что вода в Донецке якобы будет подаваться раз в трое суток. \n\nЭто не так. Мы видим очередной перегиб и фейк журналистов и провокаторов, не соответствующей действительности. График остается прежним!\n\nПодчеркну, что все ресурсы воды в Республике под жестким мониторингом. Вы знаете, мы с ежедневно проходят штабы, на которых оперативно решаем все возникающие вопросы. На данный момент водного ресурса, имеющегося у нас, не хватает, чтобы закрыть все потребности Республики. \n\nОстра проблема и с инфраструктурой, не обновлявшаяся Украиной с советских времен. Вместе со всей страной, с регионами-шефами мы ежедневно ликвидируем более 200 коммунальных аварий, которые возникают у нас из-за гидроударов. И мы открыто говорим об этом на всех официальных ресурсах.\n\nДа, конечно, нам хотелось бы перейти на ежедневную подачу воды, но имеющегося объема пока недостаточно. Тем не менее, когда возможность появляется, мы даем воду больше и дольше. Например, на Пасху. Вижу по комментариям, люди это отметили. \n\nВода – это главный вызов, который устроили нам наши \"соседи\". И Глава Республики, и все профильные специалисты честно говорят о том, что решить эту проблему может только канал Северский Донец. Но, конечно, не сразу, не быстро. \n\nЧто же касается оплаты за услуги водоснабжения, тут наша позиция тоже неизменная. Оплата производится по фактическим показаниям счетчиков. В случае их отсутствия – по норме потребления. При этом учитываются только те дни, когда вода подавалась потребителю. \n\nТак что, не поддавайтесь на провокации отдельных СМИ и телеграм-каналов, которым нужен только хайп. Те же, кто хочет разобраться в ситуации, понять и оценить, с какими трудностями действительно сталкивается Донбасс, и как их преодолевает, добро пожаловать в наш регион, мы все покажем и расскажем.",
        "views": 583,
        "forwards": 5,
        "reactions": {
            "👍": 2,
            "👎": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKuloB6FdnJG1TmKvAAFnkV4vtStX3QEAAqNuAAL0BjhIQ3prFZxoL9YeBA",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10984,
        "text": null,
        "date": "2025-04-22T09:28:46",
        "caption": "Трое жителей Донбасса стали лауреатами Всероссийской муниципальной премии «Служение». В церемонии награждения принял участие Президент России Владимир Путин.\n\nЗа заслуги в местном самоуправлении отметили наших земляков — водителя троллейбуса Татьяну Андрюшенко, директора Гимназии №6 Донецка Альбину Афенченко и заведующего сектором по вопросам сельского хозяйства администрации Ясиноватского округа Владимира Селеменева.\n\nКак отметил наш Президент, работа на муниципальном уровне — это огромная ответственность и призвание, а также важнейшая для государства миссия. Искренне горд тем, что уроженцы Донбасса удостоены высоких наград. \n\nПоздравляю лауреатов от ДНР, искренние слова благодарности за вашу активность и желание работать на благо Республики!\n\n@PushilinDenis",
        "views": 489,
        "forwards": 0,
        "reactions": {
            "👍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKuhoB6FdmqAXZbLCjN1YXj078pXSgAACt_ExGxTtOEj38ZNp4qZ6CgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10983,
        "text": null,
        "date": "2025-04-22T08:58:21",
        "caption": "В Донецкой Народной Республике выплачивается региональное пособие по уходу за инвалидом I или II группы вследствие психического расстройства. \n\nℹ️ Пособие назначается лицу, осуществляющему уход или присмотр за инвалидом I или II группы вследствие психического расстройства, который нуждается в постоянном уходе и присмотре, или проживающему с ним и осуществляющему уход и присмотр.\n\n‼️ Важно! На дату обращения не должна быть назначена ежемесячная выплата лицам, осуществляющим уход за нетрудоспособными гражданами или ежемесячная выплата лицам, осуществляющим уход за детьми-инвалидами и инвалидами с детства I группы в соответствии с Федеральным законодательством. \n\n💸 Размер пособия составляет 6 500 рублей.\n\n✍️ Перечень документов для назначения помощи:\n\n✅ документ, удостоверяющий личность;\n✅ ИНН и СНИЛС;\n✅ справка о составе семьи;\n✅ копия справки об установлении инвалидности;\n✅ документ, подтверждающий факт ухода или совместного проживания;\n✅ медицинское заключение о необходимости постороннего ухода или присмотра за инвалидом.\n\n📍 Для назначения выплаты необходимо обратиться в орган социальной защиты населения по месту регистрации или фактического проживания заявителя или лица, за которым осуществляется уход.",
        "views": 1741,
        "forwards": 17,
        "reactions": {
            "👍": 3,
            "❤": 1,
            "🙏": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKudoB6FdGsYewdIqDThIYbaUN3eKUgAC0e8xG6CCOUg6KEIHXAoPOAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10982,
        "text": "Слушая выступление нашего Президента на II Всероссийском муниципальном форуме «Малая Родина – сила России», понимаешь, что все, через что нам пришлось пройти, было не зря. Мы вернулись на Родину, которая отвечает нам заботой и защитой. \n\nПрезидент в очередной раз подтвердил намерение реализовать все программы возрождения Донбасса и Новороссии.  С первых дней создания Республики мы ощущали поддержку нашей исторической Родины. \n\nСегодня в восстановлении ДНР участвуют не только 27 регионов-шефов, но вся Россия: по масштабам эта помощь уже практически стала новым национальным проектом. \n\n📌С  2022 года мы уже восстановили порядка 20 тысяч объектов мирной инфраструктуры, в этом году в Республике восстановим еще около двух тысяч жилых и социальных объектов. \n\n🏗 С нами – вся Россия. Возрождаем Донбасс вместе!\n\n@PushilinDenis",
        "date": "2025-04-22T08:10:31",
        "caption": null,
        "views": 514,
        "forwards": 2,
        "reactions": {
            "👍": 3
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10981,
        "text": null,
        "date": "2025-04-22T06:22:03",
        "caption": "Более 50 тысяч детей отдохнут в школьных лагерях и туристических местах России этим летом.\n\nПровел совещание по детскому отдыху с профильными министерствами. Работаем сразу в нескольких направлениях — включаемся в федеральные программы и организуем досуг в Республике. В этом году увеличили количество пришкольных лагерей со 150 до 242. Впервые откроем семь площадок с круглосуточным пребыванием на базе школ-интернатов.\n\nПорядка 13 тысяч детей отдохнут в регионах-шефах. Еще около 2 500 школьников отравим в лучшие российские лагеря — «Артек», «Орленок», «Красная Гвоздика», «Смена», «Алые Паруса» и другие. Конечно же, продолжим участвовать в проекте «Университетские смены» — подростки от 14 до 17 лет посетят ведущие вузы России.\n\nВажно объяснить родителям как действовать, чтобы оформить путевку. Для этого надо написать заявление по месту обучения ребенка, а для поездки во всероссийские лагеря — пройти регистрацию на сайте здравницы. Все вопросы касательно детского отдыха можно задать по телефону горячей линии минобра ДНР: +7 (949) 645 72 93.\n\nПродолжаем работать над тем, чтобы как можно больше наших детей приняли участие в оздоровительной кампании 2025 года. Обязательно затронем эту тему на предстоящем общереспубликанском родительском собрании.\n\n@PushilinDenis",
        "views": 592,
        "forwards": 4,
        "reactions": {
            "👍": 7
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKuVoB6FdKA40bkb2GSHnJ8CICQv4egACB3QAAhTtMEi9Xz93YpXm2R4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10980,
        "text": null,
        "date": "2025-04-21T17:50:06",
        "caption": null,
        "views": 790,
        "forwards": 0,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKuRoB6FdJuxQdqUVA7cFBb0XYgfwwgAC_-4xGxTtMEiUDrZAG8EN1QAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10979,
        "text": null,
        "date": "2025-04-21T17:50:06",
        "caption": null,
        "views": 788,
        "forwards": 0,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKuNoB6Fd1HHNPkch9CCfS2vqLWK4oAAC_u4xGxTtMEjcN15X7ySGDQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10978,
        "text": null,
        "date": "2025-04-21T17:50:06",
        "caption": null,
        "views": 740,
        "forwards": 0,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKuJoB6FdiUnAb7VwjYIyEcoDWHod2gAC_e4xGxTtMEjhEvXImJW52AAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10977,
        "text": null,
        "date": "2025-04-21T17:50:05",
        "caption": null,
        "views": 739,
        "forwards": 0,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKuFoB6Fdzr4b6Dc9h-bN9_79MqzGmgAC_O4xGxTtMEjYPxMZ6twlTgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10976,
        "text": null,
        "date": "2025-04-21T17:50:05",
        "caption": "Главное – говорить людям правду. С выпускниками Мастерской новых медиа говорили о миссии и значении профессии журналиста. \n\nНапомнил участникам встречи, что в 2014 году журналисты, блогеры, военкоры: все, кто имел отношение к освещению тех событий, – были не просто наблюдателями, а участниками, вместе с политиками и тогда еще ополчением творили историю. И когда 11 лет назад мировые медиа не замечали бомбежек и геноцида мирного населения, – об этом рассказывали те, кто работал в Республике.\n\nИнформационная передовая – это огромная ответственность, а зачастую и риск. Сегодня важно честно и открыто рассказывать о том, что происходит: о восстановлении освобожденных территорий, о налаживании там мирной жизни. Считаю, что на данный момент в медиа не хвататет разъяснений, наши жители хотят понимать природу тех или иных решений.\n\nЗначимой темой для журналистики становится и возвращение ветеранов боевых действий домой в мирную жизнь. Это актуально уже сейчас, тема никого не оставляет равнодушным.\n\n@PushilinDenis",
        "views": 694,
        "forwards": 0,
        "reactions": {
            "👍": 7
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKuBoB6Fde2qNKnKhsvafkhXq172VwgAC--4xGxTtMEiVa1sgYlKg5AAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10970,
        "text": null,
        "date": "2025-04-21T17:49:07",
        "caption": "Передал семье героически погибшего в Горловке водителя рейсового автобуса Владимира Ревтова Орден Республики. В критический момент он без размышлений пожертвовал жизнью ради спасения пассажиров. \n\nКогда перед автобусом ударил вражеский беспилотник, Владимир Александрович совершил последний манёвр и, не думая о себе, спас пассажиров.\n\nКоллеги и друзья уважали Владимира Ревтова за мужество и ответственность - он выходил на самые опасные маршруты, даже когда другие отказывались.\n\nВладимир Ревтов и жил, и погиб, как настоящий мужчина. Вечная память герою!\n\n@PushilinDenis",
        "views": 597,
        "forwards": 0,
        "reactions": {
            "👍": 8,
            "🙏": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKtpoB6Fd207YM81T8JUVNJfOfBd5SAACSnEAAhTtMEgk19iA2C5WkR4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10969,
        "text": null,
        "date": "2025-04-21T17:48:56",
        "caption": "🏗 В этом году будут разработаны генеральные планы Донецка, Енакиево, Горловки, Макеевки и Снежного. \n\nСледующий этап – разработка схемы территориального планирования Донбасса. \n\nЭто позволит связать в единую систему мастер-планы муниципалитетов, транспортно-логистический, энергетический и промышленный каркас для гармоничного развития региона. \n\nЕще идет освобождение Республики, но мы уже переходим на мирные рельсы. В этом году в Донецке и Макеевке начнем строить новые многоквартирные дома, в ближайшее время масштабное строительство начнется по всей территории региона. Поэтому четкое планирование имеет особую важность: жители должны понимать, что будущая жилая застройка будет обеспечена школами, детскими садами, поликлиниками, местами отдыха, парковками.\n\nГенпланы разрабатывает Единый научно-исследовательский и проектный институт пространственного планирования России. Встретился с его директором Диной Саттаровой для уточнения деталей документов – от их проработки в буквальном смысле зависит развитие муниципалитетов на десятилетия.\n\n⚡️ Наша общая задача – синхронизировать разрабатываемые генеральные планы с запущенным в Республике масштабным проектом по строительству и благоустройству «Возрождаем Донбасс вместе!», который появился как ответ на запрос жителей на образ будущего Республики, построенного по самым высоким российским стандартам качества жизни людей.\n\n@PushilinDenis",
        "views": 544,
        "forwards": 2,
        "reactions": {
            "👍": 6
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKtloB6FdS4SqDqYt9vcWr5xmQRPDjwACLm8AAhTtMEjp901crU6nsh4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10968,
        "text": null,
        "date": "2025-04-21T15:22:42",
        "caption": "📌 Установили новые тренажеры в детсаду №54 в Макеевке для детей с нарушениями опорно-двигательного аппарата.\n\nВстречался с коллективом детского сада две недели назад. Министру образования и науки ДНР Олегу Трофимову ставил задачу укомплектовать дошкольное учреждение, чтобы предоставить воспитанникам возможности для занятий лечебно-оздоровительной физкультурой.\n\nУбедился, что в детсад доставили три беговые дорожки, четыре силовых тренажера, брусья, игровые маты и наклонную доску для пресса. Как и обещал, восстановим работу бассейна — смета на замену очищающего насоса уже составлена, установим его к началу нового учебного года.\n\n@PushilinDenis",
        "views": 696,
        "forwards": 0,
        "reactions": {
            "👍": 5
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKthoB6Fd-tFtLZGSY_kRqk6jE-Lr0gAC_W4AAhTtMEhYoZ89FJ9FbR4E",
        "photo": null,
        "sticker": null,
        "url": [
            "https://t.me/PushilinDenis/6256"
        ]
    },
    {
        "id": 10967,
        "text": null,
        "date": "2025-04-21T15:18:04",
        "caption": null,
        "views": 618,
        "forwards": 0,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKtdoB6FdS1Cx4kplVtycVUa0mASmGgACI-8xG42qMUihhTZILQomHQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10966,
        "text": null,
        "date": "2025-04-21T15:18:04",
        "caption": "🗓  В мае проведем общереспубликанское родительское собрание, где обсудим очное обучение, питание и детский отдых.\n\nНа Прямую линию ко мне поступил ряд вопросов от родителей наших школьников. Один из таких – перекрыть проезд возле 135-й школы в Донецке. По моему поручению задача была решена – установили два шлагбаума, обеспечили безопасность детей.\n\nТакже много обращений по очному обучению, горячему питанию, безопасности, предстоящей летней оздоровительной кампании. Вижу, что наши родители вносят верные инициативы, которые помогут решить многие задачи в сфере образования.\n\nПо моему поручению министр образования и науки ДНР Олег Трофимов уже работает над организацией общереспубликанского родительского собрания. Лично приму в нем участие – с родителями сделаем обучение в школах более комфортным и безопасным.\n\n@PushilinDenis",
        "views": 570,
        "forwards": 0,
        "reactions": {
            "👍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKtZoB6Fdn7b8xsRrbR5rNKdvUuAp3AACIu8xG42qMUiQFS_P6tcNbAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": [
            "https://t.me/PushilinDenis/6279",
            "https://t.me/PushilinDenis/6280"
        ]
    },
    {
        "id": 10965,
        "text": null,
        "date": "2025-04-21T15:17:56",
        "caption": "Сегодня, в День местного самоуправления, в Москве открылся II Всероссийский муниципальный форум «Малая Родина – сила России». В нем примут участие и представители нашей Республики.\n\nСреди местных депутатов Донбасса – учителя, врачи, шахтеры, аграрии. Вместе с другими участниками форума они обсудят вопросы повышения качества жизни, здравоохранения, образования, жилищно-коммунального хозяйства.\n\nВладимир Владимирович Путин отмечал, что именно муниципальная власть ближе всего к людям. Сегодня особенно важно обеспечить диалог с жителями, быть с ними на связи, решать их насущные проблемы. На переднем крае этой работы – местное самоуправление. Возрождая Донбасс, мы, прежде всего, опираемся на мнение людей. \n\nРеспублика в тесном взаимодействии с жителями все активнее участвует в программах поддержки местных инициатив, таких как формирование комфортной городской среды.\n\n📌 Так, в ДНР в прошлом году велось благоустройство 24 общественных пространств, в этом году обустроим еще 43.\n\n@PushilinDenis",
        "views": 552,
        "forwards": 0,
        "reactions": {
            "👍": 2
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKtVoB6Fd_5jbY9719lhck6Lvon-RTwACaO4xG42qMUhUyIJPhBRXkAAIAQADAgADeAAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10964,
        "text": null,
        "date": "2025-04-21T11:24:50",
        "caption": null,
        "views": 655,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKtRoB6FdrA9llTt0y8A2crxTWdDQqwACKe0xGxTtMEgBg6LBysJ3_AAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10963,
        "text": null,
        "date": "2025-04-21T11:24:49",
        "caption": null,
        "views": 651,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKtNoB6FdWnQoWtkSENRHLcL3hv_rngACKO0xGxTtMEh1FxBd0mR_xQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10962,
        "text": null,
        "date": "2025-04-21T11:24:49",
        "caption": "Сегодня жители Донбасса начинают выбирать пространства, которые благоустроим в Республике в следующем году.\n\nДНР переходит на мирные рельсы, значимую роль в восстановлении играет благоустройство населенных пунктов. Благодаря воссоединению с Россией и участию в федеральных программах привлекаем на это дополнительные средства. «Формирование комфортной городской среды» – один из таких механизмов.\n\n📌 За прошедшие два года по программе ФКГС благоустроили 36 общественных и дворовых территорий, в этом году обустроим еще более 40. Привлекли на эти цели 1,2 млрд рублей из федерального бюджета. Президент продлил действие программы до 2030 года. \n\nС помощью этого механизма люди становятся соавторами планов развития населенных пунктов. Граждане сами определяют, на какие объекты нужно выделить деньги в первую очередь. Поэтому призываю наших жителей активно участвовать в голосовании (https://80.gorodsreda.ru/), которое продлится до 12 июня.\n\n🏗 Возрождаем Донбасс вместе!\n\n@PushilinDenis",
        "views": 604,
        "forwards": 2,
        "reactions": {
            "👍": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKtJoB6Fdm9ToqqAJihHioe637un5hgACJ-0xGxTtMEhZQ76o-CV2PAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10961,
        "text": null,
        "date": "2025-04-21T11:24:25",
        "caption": "Работа общественного транспорта, ремонт дорог, безопасность детей, благоустройство – на оперативном совещании дал поручения по этим и другим вопросам.\n\n⚫️ На одной из встреч жители Зугрэса просили наладить движение автобусов по маршруту Харцызск – Иловайск с заходом в Зугрэс, Широкое и Троицко-Харцызск. \n\n⚡️ Поручил министру транспорта до 28 апреля сформировать график движения автобусов, удобный для жителей, и довести его до граждан.\n\n⚫️ О необходимости отремонтировать мост, ведущий к Заречью, меня также просили жители Зугрэса. Долгое время он не функционирует, и люди вынуждены ехать в объезд. Также надо восстановить Петровский мост – он находится в аварийном состоянии.\n\n⚡️ Администрации Харцызска поручил до 12 июня обследовать ведущий к Заречью мост и проработать его восстановление с регионом-шефом. Правительству ДНР совместно с Минтранспорта и администрацией Донецка поручил определить сроки ремонта моста в Петровском районе города.\n\n⚫️ Продолжаем нашу акцию по благоустройству и озеленению к 80-летию Победы «Зеленый Донбасс» – 26 апреля проведем третий общереспубликанский субботник. Приглашаю жителей Республики принять в нем участие. Необходимым инвентарем обеспечим.\n\n⚡️ Поручил главам муниципалитетов проинформировать жителей о предстоящем субботнике и совместно с Министерством строительства и ЖКХ вывезти весь собранный мусор до 29 апреля включительно.\n\n⚫️ На Прямой линии от родителей была просьба ограничить проезд автомобилей возле школы №135 в Донецке. Оперативно отработали, установили два шлагбаума. Подобных ситуаций впредь быть не должно. Там, где дело касается безопасности наших детей, надо работать быстро, не дожидаясь обращений от родителей. \n\n⚡️ Министру образования поручил до 5 мая проверить учебные заведения ДНР на предмет безопасности. Также поручил провести уроки в формате «Разговоры о важном», посвященные Дню Республики.\n\n@PushilinDenis",
        "views": 635,
        "forwards": 1,
        "reactions": {
            "👍": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKtFoB6Fd-Zewge_AK3sCHPhkuvM08wAC3fcxG1DIKUhccnwVSMbw4wAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10960,
        "text": null,
        "date": "2025-04-20T16:03:35",
        "caption": "Обсуждаем важные темы текущей недели в «Воскресном формате».\n\n00:08 – Поздравление со Светлым Христовым Воскресением.\n\n00:56 – В центре внимания – ситуация на фронте и освобождение населенных пунктов Донецкой Народной Республики до начала пасхального перемирия.\n\n03:59 – О важных темах, которые поднимали жители Республики в ходе Прямой линии: водоснабжение, здравоохранение, образование.\n\n14:44 – О темпах дорожного строительства в цифрах.\n\n15:56 – О подготовке к юбилею Великой Победы и расширении проекта «Зеленый Донбасс».\n\n@PushilinDenis",
        "views": 759,
        "forwards": 1,
        "reactions": {
            "👍": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKtBoB6FdAAHXCtIiBQGDD7TpJO46NooAAnVxAAL9QilI6ArdwlLZmfseBA",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10959,
        "text": null,
        "date": "2025-04-20T05:12:22",
        "caption": "Дорогие друзья!\n\nПримите теплые поздравления со Светлым Христовым Воскресением! \n\nПраздник Пасхи приносит мир, счастье и надежду, а свет Христовой любви наполняет наши сердца. Вера в Господа укрепляет нас, давая силы преодолевать все трудности и двигаться вперед, несмотря на любые преграды.\n\nЖелаю вам здоровья, счастья и гармонии в вашем доме. Пусть каждый день будет наполнен светом и радостью, а в ваших сердцах всегда царит любовь и доброта.\n\nВрио Министра труда и социальной защиты ДНР                      \nИрина Кутенко",
        "views": 1512,
        "forwards": 7,
        "reactions": {
            "❤": 20,
            "🙏": 10,
            "🕊": 3,
            "🥰": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKs9oB6Fd4zPaVczpjsQh84qXlvEy_gACgPUxG9A-IUjtnhKm8GdhEgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10958,
        "text": null,
        "date": "2025-04-20T05:11:42",
        "caption": "Христос воскресе! \n\nНаступил самый светлый и долгожданный праздник всех православных христиан – Светлое Христово Воскресение. \n\nПусть в этот день ваши души наполнятся надеждой, верой и добром, а сердце будет счастливо. Пусть в жизни будет больше света, радости и любви. Пусть вас коснется благодать Господня. \n\nСветлой Пасхи!\n\n@tolstykina_dnr",
        "views": 844,
        "forwards": 0,
        "reactions": {
            "❤": 11,
            "🕊": 2
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKs5oB6FdZa1RNrgsWYLJ1_ZbJrMCMgAC7uwxG57dEUhim6N3uMxjHgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10957,
        "text": null,
        "date": "2025-04-20T05:11:26",
        "caption": null,
        "views": 813,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKs1oB6Fdqf_LFMAhAg0mVtlWYz6xKQACcfQxG7PMIUicsoMBGOigFgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10956,
        "text": null,
        "date": "2025-04-20T05:11:26",
        "caption": null,
        "views": 843,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKsxoB6Fd1srHsxNMg2PzSPGn7Y35LAACcPQxG7PMIUiE3Vmg0aIwRgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10955,
        "text": null,
        "date": "2025-04-20T05:11:26",
        "caption": "Поздравляю всех православных верующих со Светлым праздником Христова Воскресения! \n\nЖелаю мира, добра, искренней радости и благополучия в каждый дом.\n\nХристос Воскресе!",
        "views": 681,
        "forwards": 3,
        "reactions": {
            "🙏": 11,
            "🕊": 2
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKstoB6Fdc24cAAHXAnxHejlwEp1UmiIAAm_0MRuzzCFI2ZiwfCfvO9gACAEAAwIAA3kABx4E",
        "sticker": null,
        "url": []
    },
    {
        "id": 10954,
        "text": null,
        "date": "2025-04-20T05:10:24",
        "caption": null,
        "views": 560,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKspoB6Fdd54WRoOL9L0L1aZTlVUoSQAC6vExG9zmIEgRvvDXl-2h-QAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10953,
        "text": null,
        "date": "2025-04-20T05:10:24",
        "caption": null,
        "views": 608,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKsloB6FdcEawmLz69XBP0YPcOOtZ7AAC6fExG9zmIEgsbX69-JzumAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10952,
        "text": null,
        "date": "2025-04-20T05:10:24",
        "caption": null,
        "views": 521,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKshoB6Fd-wABrZ8OZLdK8TmHiIr2rsgAAujxMRvc5iBIH60aZFo4vFAACAEAAwIAA3kABx4E",
        "sticker": null,
        "url": []
    },
    {
        "id": 10951,
        "text": null,
        "date": "2025-04-20T05:10:24",
        "caption": null,
        "views": 556,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKsdoB6FdVhNW0WZZgVmZLCaokvnFNAAC5vExG9zmIEhifEhyKPBnnQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10950,
        "text": null,
        "date": "2025-04-20T05:10:24",
        "caption": null,
        "views": 532,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKsZoB6Fdvf5oscY4Bq5CHgVQcphpugAC5fExG9zmIEgSYxejaAmFhQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10949,
        "text": null,
        "date": "2025-04-20T05:10:24",
        "caption": "От всей души поздравляю православных жителей Донецкой Народной Республики с главным христианским праздником – Светлым Христовым Воскресением!\n\nПасха – это время надежды, прилива сил и духовного обновления. Это торжество победы жизни над смертью и любви над ненавистью.\n\nСегодняшний праздник напоминает о том, что каждый из нас способен на изменения, преодоление трудностей и проявление доброты.\n\nВ этот день звонят колокола и проходят праздничные богослужения на всей территории России. \n\nПосетил Пасхальное богослужение в Спасо-Преображенском кафедральном соборе, которое совершил Митрополит Донецкий и Мариупольский Владимир.\n\nДорогие земляки! Пусть Светлое Христово Воскресение наполнит ваши дома теплом и радостью, а души – миром и гармонией!\n\nХристос Воскресе!\n\n@PushilinDenis",
        "views": 475,
        "forwards": 2,
        "reactions": {
            "🙏": 11,
            "🕊": 2,
            "👍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKsVoB6Fd3qrvq_tt_Dybfp4SriDhwwAC5PExG9zmIEgmmixZelYmhwAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10942,
        "text": null,
        "date": "2025-04-19T16:31:36",
        "caption": "«Правовой аспект» от 19.04.25\n\nСамое важное и актуальное из федерального и республиканского законодательства в программе Кирилла Дубова.\n\n▪️ Гость: Светлана Малахай — начальник Управления занятости населения Министерства труда и социальной защиты ДНР.\n▪️ Тема: Предоставление субсидии на господдержку стимулирования найма отдельных категорий граждан.\n\nПодписаться на Оплот ТВ | Сообщить о проблеме",
        "views": 999,
        "forwards": 3,
        "reactions": {
            "👍": 6,
            "❤": 1,
            "👌": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKr5oB6FdmdT5oGET1fdPwDVDKWObkgACrnQAApdOIUjfBEQSpWRu5h4E",
        "photo": null,
        "sticker": null,
        "url": [
            "https://t.me/+RKUgobRvGdeFr4hL",
            "https://t.me/oplottvbot"
        ]
    },
    {
        "id": 10941,
        "text": null,
        "date": "2025-04-19T15:49:35",
        "caption": null,
        "views": 962,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKr1oB6FdnzhBKa4Xe4eSPJ9t-fXLRwAClPIxG-qXIUhOUqj7D82oFgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10940,
        "text": null,
        "date": "2025-04-19T15:49:35",
        "caption": null,
        "views": 1085,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKrxoB6FdGF1rSTdzj5GrsT5IpvxHpQACk_IxG-qXIUjdhfpHdDIthgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10939,
        "text": null,
        "date": "2025-04-19T15:49:35",
        "caption": null,
        "views": 942,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKrtoB6Fd6hQmYcGDmQWrOyUBblmY4gACkvIxG-qXIUhwC7wv1GEijAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10938,
        "text": null,
        "date": "2025-04-19T15:49:35",
        "caption": null,
        "views": 852,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKrpoB6Fd7T7DWqnzec4Y1q7JG41IVwACkPIxG-qXIUikguhDlwABF9AACAEAAwIAA3kABx4E",
        "sticker": null,
        "url": []
    },
    {
        "id": 10937,
        "text": null,
        "date": "2025-04-19T15:49:35",
        "caption": "Час общения на тему «Семья в жизни человека» \n\nВ рамках реализации партийного проекта «Крепкая семья» в детском социальном центре города Донецка прошел час общения на тему «Семья в жизни человека».\n\nМероприятие прошло в формате квест-игры, что позволило вовлечь детей в процесс с максимальным интересом, развивая инициативу, чувство команды и любознательность.\n\nВ ходе мероприятия воспитанники перемещались от одного задания к другому, что способствовало не только обучению ключевым аспектам семейной жизни, но и развитию командного духа и инициативы. Задачи, которые они решали, были разнообразны: от загадок до творческих конкурсов, что сделало час общения особенно увлекательным.\n\nЗавершение мероприятия чаепитием стало прекрасной возможностью для детей и взрослых обсудить свои впечатления. Это время общения за столом способствовало укреплению связей между участниками и создало непринужденную атмосферу, в которой можно было поделиться мыслями о том, что понравилось больше всего.\n\nТакие мероприятия не только учат, но и позволяют создавать положительные эмоции и воспоминания, что очень важно для формирования гармоничной атмосферы в обществе.",
        "views": 821,
        "forwards": 2,
        "reactions": {
            "👍": 7,
            "❤": 3,
            "🥰": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKrloB6Fd5orz7CIcXXeL96xdNahCVgACkfIxG-qXIUjDO3HSr5GDvgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10936,
        "text": null,
        "date": "2025-04-19T07:57:41",
        "caption": "Дорогие коллеги!\n\nПримите поздравления с профессиональным праздником - Днем работников службы занятости!\n\nЭтот день - прекрасная возможность выразить благодарность за ваш труд, за преданность делу и за профессионализм, который вы ежедневно демонстрируете в своей работе. \n\nСлужба занятости играет ключевую роль в поддержке людей, ищущих работу, особенно ветеранов боевых действий, участников СВО и членов их семей. Вы помогаете людям находить путь к успеху, протягиваете руку помощи в трудные моменты и открываете новые горизонты возможностей и векторы развития.\n\nЖелаю вам здоровья, удачи и новых достижений в вашей благородной деятельности. Пусть каждый ваш день будет наполнен радостью от выполненной работы, а успехи ваших подопечных вдохновляют вас на новые свершения! \n\nВрио Министра труда и социальной защиты ДНР                      \nИрина Кутенко",
        "views": 1010,
        "forwards": 2,
        "reactions": {
            "👍": 11,
            "❤": 4,
            "🎉": 3,
            "🥰": 1,
            "👏": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKrhoB6FdWp77y-RkORPUFTEBUlC_AAMJ7zEb6pcZSLqKEWGZYAl4AAgBAAMCAAN4AAceBA",
        "sticker": null,
        "url": []
    },
    {
        "id": 10935,
        "text": null,
        "date": "2025-04-19T07:54:45",
        "caption": "Поздравляю специалистов службы занятости ДНР с профессиональным праздником! \n\nСлужба занятости населения играет важную роль в жизни общества. Это праздник тех, кто регулирует отношения между работодателями и работниками, знает о самых востребованных специалистах и вакансиях, помогает подобрать нужные кадры, а ищущим работу – найти свое место в жизни.\n\nУважаемые коллеги! Благодарю вас за работу и желаю профессиональных и личных успехов, хорошего весеннего настроения, здоровья и семейного благополучия.\n\n@tolstykina_dnr",
        "views": 793,
        "forwards": 1,
        "reactions": {
            "👍": 8,
            "🎉": 4,
            "❤": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKrdoB6FdwYJ4ezirTUSG_oWSsnazCgACfO8xG57dGUhMx_mOoyDD4AAIAQADAgADeAAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10933,
        "text": null,
        "date": "2025-04-19T06:09:32",
        "caption": "Более 330 тысяч куличей испекут к празднику Пасхи на предприятии «Мир хлеба».\n\nПравославные жители готовятся к главному христианскому празднику. Его важный символ — это куличи, которые должны быть не только вкусными и свежими, но и доступными по цене. На предприятии «Мир хлеба» в Донецке оценил качество продукции и обратил внимание директора на ценовую политику. Отдельная партия куличей пойдет на фронт и в соцучреждения нуждающимся.\n\nУ этого производителя большие мощности, всего — семь заводов в Донецке, Макеевке, Харцызске, Шахтерске, Снежном и Горловке. Ежедневно здесь выпекают около 200 тонн хлебобулочных изделий, которые поступают на прилавки наших магазинов и покрывают потребность жителей в хлебе на 60%.\n\nСистемно поддерживаем предприятия Донбасса. Так, «Миру хлеба» выделили региональные субсидии, за счет которых отремонтированы производственные помещения и закуплено оборудование. В 2022 году помогли с ремонтом хлебозаводу в Горловке, пострадавшему от обстрела.\n\n@PushilinDenis",
        "views": 680,
        "forwards": 0,
        "reactions": {
            "👍": 6
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKrVoB6FdKI6val2x1iOeVeFHEJRDhQAC6GgAAnGHGEhh-xsZXSofKh4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10932,
        "text": null,
        "date": "2025-04-18T19:08:03",
        "caption": "🔻В Донецке прошёл региональный этап Всероссийской ярмарки трудоустройства «Работа России»\n\nОдна из площадок была организована в Республиканском центре занятости.\n\nОсобое внимание здесь уделили участникам Специальной военной операции, подопечным Фонда «Защитники Отечества». \n\nКакие перспективы открывает ярмарка — узнавала Эмилия Лезкано.\n\n🎥 Вести.Донецк | Предложить новость",
        "views": 1018,
        "forwards": 2,
        "reactions": {
            "👍": 5,
            "❤": 4,
            "👎": 1,
            "🔥": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKrRoB6FdtE7urwF1N2uUtio2daSgKwACXHoAApoqEEjg067mWNkPWB4E",
        "photo": null,
        "sticker": null,
        "url": [
            "https://t.me/VESTIDONETSK",
            "https://t.me/vestidonetskbot"
        ]
    },
    {
        "id": 10931,
        "text": null,
        "date": "2025-04-18T17:03:08",
        "caption": "В Донецке и Мариуполе идут съемки военной драмы «Малыш». Побывал на съемочной площадке, пообщался с создателями ленты и актерами. \n\nРежиссер картины – Андрей Симонов, знаком с ним еще с момента съемок фильма «20/22», посвященной событиям начала специальной военной операции.\n\nВ новом проекте «Малыш» действия разворачиваются во время освобождения Мариуполя. Главный герой отправляется добровольцем на передовую, чтобы спасти свою мать.\n\nФильмы, которые сегодня снимаются в Донбассе, для нас очень важны, потому что фиксируют в художественном осмыслении все, что мы видели и продолжаем видеть своими глазами.\n\nТаких проектов должно быть больше, и снимать их нужно именно сейчас, пока живы эмоции, чувства и переживания. Чтобы и создатель, и зритель прочувствовали на себе героизм наших бойцов и личные трагедии мирных жителей.\n\n«20/22», ««Центурия», «Малыш» – у нас создается действительно сильное, глубокое кино. Растет интерес к патриотической тематике, и все больше режиссеров, актеров, сценаристов хотят работать на земле, где творится история.\n\n@PushilinDenis",
        "views": 869,
        "forwards": 1,
        "reactions": {
            "👍": 7
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKrNoB6FdkGlynhfclB2ezLqbSy-VVwAC6XEAAmafEEiyZoHWnHjVVB4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10930,
        "text": null,
        "date": "2025-04-18T16:02:25",
        "caption": "🏞 До конца осени благоустроим территорию Зугрэсской детской школы искусств по федеральной программе «Формирование комфортной городской среды». За этот проект проголосовали сами жители Зугрэса. \n\nРайон очень оживленный – рядом девять многоэтажек, детский сад, школа. Теперь здесь появится современное комфортное общественное пространство с детскими площадками для разных возрастов с травмобезопасным покрытием, спортплощадками, местами для отдыха.  Также обустроим пешеходную зону, озеленим территорию. \n\n🗓 Работы начнутся в мае и завершатся в ноябре. \n\nНачали модернизацию и самой школы искусств. Большой запрос на восстановление спортивных объектов, и здесь жду от жителей Зугрэса решения, какие будем ремонтировать в первую очередь.\n\nНа встрече жители Зугрэса попросили включить муниципалитет в график медицинского патруля «Здоровье» – в городе пока не хватает медицинских специалистов. Отправим сюда выездную бригаду врачей – эта практика хорошо себя зарекомендовала. Медики патруля «Здоровье» уже оказали помощь 12 тысячам жителей Республики.\n\nКак и в других муниципалитетах Донбасса, акцент – на городские дороги. В этом году проведем ямочный ремонт, а капитальный запланирован на 2026 год. Жители обратили внимание на необходимость навести порядок у котельных, убрать мусор. \n\nПригласил их принять 26 апреля участие в очередном республиканском субботнике, помочь коммунальщикам привести город в порядок после зимы. \n\n🏗 Продолжаем возрождать Донбасс вместе!\n\n@PushilinDenis",
        "views": 803,
        "forwards": 1,
        "reactions": {
            "👍": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKrJoB6Fd7zS4AyuN95HpnPcd_QJqzAACtIEAAoVzEUhkCH5zs-EEex4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10929,
        "text": "Для записи на прием к медикам патруля «Здоровье» звоните по телефонам:\n\n⚫️ Для жителей Новоазовска:\n+7 (949) 614 35 48;\n\n⚫️ Для жителей Старобешево:\n+7 (949) 365 22 32,\n+7 (856) 532 25 09.\n\n@PushilinDenis",
        "date": "2025-04-18T15:12:58",
        "caption": null,
        "views": 678,
        "forwards": 1,
        "reactions": {
            "👍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10928,
        "text": null,
        "date": "2025-04-18T15:12:58",
        "caption": null,
        "views": 691,
        "forwards": 0,
        "reactions": {
            "👍": 2
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10927,
        "text": null,
        "date": "2025-04-18T14:23:01",
        "caption": "⚡️ В Зугрэсе в восстановленном тепличном комплексе созрел первый урожай помидоров. \n\nПроверил, как идет реализация поддержанного Правительством Республики инвестиционного проекта группы компаний «ТЕК». После шести лет консервации заработал и дал первый урожай овощей тепличный комплекс в Зугрэсе. Для восстановления комплекса было привлечено более 75 млн рублей.\n\n📌 Здесь уже высадили более 60 тысяч саженцев томатов, и в эти дни начинается сбор первого урожая наших донецких помидоров. \n\nВ этом сезоне не менее пятисот тонн выращенных в Зугрэсе вкусных и полезных овощей поступят на прилавки магазинов региона. Обратил внимание – цены должны быть ниже ввозимых аналогов. \n\nВажно и то, что в тепличном хозяйстве используются только натуральные, органические удобрения. Уникален у нас и состав почвы – вкус наших помидоров не спутаешь ни с какими другими. Попробовал – и как в детство вернулся, вспомнил помидоры с бабушкиного огорода.\n\nПосле выхода тепличного комплекса на проектную мощность он будет поставлять на рынки региона порядка двух тысяч тонн овощей и позволит создать 65 новых рабочих мест. \n\nВыполняем поручения Президента – обеспечиваем продовольственную безопасность Республики. Возрождаем Донбасс вместе!\n\n@PushilinDenis",
        "views": 748,
        "forwards": 4,
        "reactions": {
            "👍": 9
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKq9oB6Fd6xQmv9SkDSDX5zFP23P-SQACq3MAAohSGEiNM60f33iAkB4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10926,
        "text": null,
        "date": "2025-04-18T13:36:13",
        "caption": "🆕 Главное за неделю от Минтруда ДНР\n\n✏️ Директор департамента социальной защиты Минтруда ДНР Виктория Пикинер рассказала о мерах поддержки ветеранам и участникам боевых действий;\n\n✏️ Одной из мер социальной поддержки является выплата государственной помощи семьям, имеющим трех и более детей;\n\n✏️ В Республике предусмотрена государственная помощь на детей-сирот и детей, оставшихся без попечения родителей, которые воспитываются в детских домах семейного типа и приемных семьях;\n\n✏️ Предоставление государственной помощи детям, родители которых уклоняются от уплаты алиментов;\n\n✏️ Начальник Управления занятости населения Минтруда ДНР Светлана Малахай на радио «Комета» в рубрике «О важном» рассказала об организации работы с участниками СВО, ветеранами боевых действий, имеющих инвалидность, по трудоустройству и переобучению;\n\n✏️ Первый заместитель Минтруда ДНР Татьяна Литвиненко провела рабочее совещание с руководителями структурных подразделений администраций (управлений/отделов) по опеке и попечительству;\n\n✏️ Врио Министра труда и социальной защиты ДНР Ирина Кутенко приняла участие в региональном этапе Всероссийской ярмарки трудоустройства «Работа России. Время возможностей»;\n\n✏️ Начальник Управления занятости населения Минтруда ДНР Светлана Малахай посетила ярмарку трудоустройства «Работа России. Время возможностей» в Волновахе;\n\n✏️ Начата выплата единоразовой денежной помощи ко Дню Победы;\n\n✏️ О Всероссийской ярмарке трудоустройства «Работа России. Время возможностей», а также о мерах поддержки в сфере занятости для ветеранов боевых действий и участников СВО в ДНР в виде субсидирования найма, рассказала начальник Управления занятости населения Минтруда ДНР Светлана Малахай в программе «Фемида» на радио «Комета».",
        "views": 830,
        "forwards": 5,
        "reactions": {
            "👍": 8,
            "❤": 2,
            "👎": 1,
            "🔥": 1,
            "👌": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKq5oB6Fdz_MF2xnAtWFuaLdiCPPARQAC-fAxGwRwEEiTd29JTZE8ugAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": [
            "https://t.me/mtspdnr/10854",
            "https://t.me/mtspdnr/10855",
            "https://t.me/mtspdnr/10863",
            "https://t.me/mtspdnr/10880",
            "https://t.me/mtspdnr/10891",
            "https://t.me/mtspdnr/10894?single",
            "https://t.me/mtspdnr/10906?single",
            "https://t.me/mtspdnr/10919",
            "https://t.me/mtspdnr/10924",
            "https://t.me/mtspdnr/10925",
            "https://vk.com/wall326779203_12445"
        ]
    },
    {
        "id": 10925,
        "text": null,
        "date": "2025-04-18T13:13:05",
        "caption": "О Всероссийской ярмарке трудоустройства «Работа России. Время возможностей», а также о мерах поддержки в сфере занятости для ветеранов боевых действий и участников СВО в ДНР в виде субсидирования найма, рассказала начальник Управления занятости населения Минтруда ДНР Светлана Малахай в программе «Фемида» на радио «Комета».\n\n1️⃣ О Всероссийской ярмарке трудоустройства «Работа России. Время возможностей»:\n\nℹ️ По инициативе Минтруда Росси в апреле и июне текущего года запланировано проведение Всероссийской ярмарки трудоустройства «Работа России. Время возможностей». \n\n🗓 Ярмарка проходит в два этапа: региональный этап - сегодня, 18 апреля и федеральный этап - 27 июня.\n\n✨ Донецкая Народная Республика сегодня принимает участие третий раз в региональном этапе во Всероссийской ярмарке трудоустройства «Работа России. Время возможностей». \n\n📊 Ярмарка прошла на 21 площадке в 14 городах и 7 районных центрах Республики в очном и онлайн форматах.\n\n↗️ В каждом центре занятости предусмотрены площадки на которых организованы:\n🔣 личное общение работодателей и соискателей, проведение собеседований (стенды с информацией о вакансиях, условиях работы);\n🔣 открытый отбор на промышленные предприятия;\n🔣 интерактивная зона для семейных активностей;\n🔣 для желающих открыть свое дело – организация консультаций \nс карьерными консультантами по мерам поддержки, с успешными предпринимателями и самозанятыми;\n🔣 консультации граждан с ограниченными возможностями здоровья – карьерные консультанты совместно с профильными общественными организациями;\n🔣 профориентация, карьерное консультирование, консультации психолога;\n🔣 информирование по мерам государственной поддержки, которые можно получить в центрах занятости;\n🔣 организация собеседований, в том числе в онлайн-формате;\n🔣 проведение семинаров, лекций, профориентационные родительские собрания и т.д.\n\n📇 Для ветеранов боевых действий, участников СВО и членов их семей организованы консультационные пункты, на которых прошли консультации по вопросам бесплатного переобучения и социальной адаптации.\n\n🟢 Сегодняшняя ярмарка позволила всем участникам и работодателям, и соискателям, представителям и выпускникам образовательных организаций:\n✔️ встретиться с работодателями, пройти собеседования \nпо предложенным вакансиям, получить направления на работу;\n✔️ ознакомиться с базой вакансий центров занятости и востребованными в Республике профессиями, получить консультации специалистов центров занятости;\n✔️ больше узнать о ведущих работодателях и образовательных учреждениях среднего профессионального и высшего образования;\n✔️ получить помощь в выборе профессии.\n\n2️⃣ О мерах поддержки в сфере занятости для ветеранов боевых действий и участников СВО в виде субсидирования найма:\n\nℹ️ Ветеранам боевых действий, обратившимся в органы службы занятости Донецкой Народной Республики, а также участникам СВО и членам их семей доступны меры поддержки в сфере занятости:\n\n✔️ содействие в поиске подходящей работы;\n✔️ организация профессиональной ориентации в целях выбора сферы деятельности, трудоустройства, прохождения профессионального обучения и получения дополнительного профессионального образования;\n✔️ психологическая поддержка безработных;\n✔️ организация профессионального обучения и дополнительного профессионального образования безработных, включая обучение в другой местности; \n✔️ социальная адаптация безработных на рынке труда; \n✔️ содействие началу осуществления предпринимательской деятельности безработных;\n✔️ организация сопровождения при содействии занятости инвалидов. \n\n🗓 В 2025 году работодателям по результатам трудоустройства отдельных категорий граждан выделяются субсидии.\n\n✨ В целях получения субсидии работодателю нужно направить заявление в службу занятости через личный кабинет Единой цифровой платформы в сфере занятости и трудовых отношений «Работа в России», к которому необходимо приложить перечень свободных рабочих мест и вакантных должностей, на которые предполагается трудоустройство граждан.\n\n🎧 Прослушать полную запись программы «Фемида» можно по ссылке https://vk.com/wall326779203_12445",
        "views": 840,
        "forwards": 6,
        "reactions": {
            "❤": 3,
            "👌": 3,
            "🥰": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKq1oB6FdqBNKVseQC0OdowgdXL-7CAAC8e8xGwRwEEgD9ozlUYeHVAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": [
            "https://vk.com/wall326779203_12445"
        ]
    },
    {
        "id": 10924,
        "text": null,
        "date": "2025-04-18T12:43:03",
        "caption": "В Донецкой Народной Республике начата выплата единоразовой денежной помощи ко Дню Победы\n\nВ целях выражения благодарности ветеранам войны накануне Дня Великой Победы начата выплата единоразовой денежной помощи ко Дню Победы.\n\nНапомним, что право на получение такой выплаты имеют ветераны войны, статус которым установлен до вступления в силу Закона Донецкой Народной Республики от 15 мая 2015 года № 47-IНС «О социальной защите ветеранов войны».\n\nВ текущем году единоразовая денежная помощь ко Дню Победы назначена 11 825 ветеранам войны.",
        "views": 919,
        "forwards": 7,
        "reactions": {
            "🙏": 5,
            "❤": 4,
            "👍": 2,
            "🔥": 2,
            "😍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKqxoB6FdP_FFcn8gbigxsoMFqgdqbAACGPAxGwRwEEh-Ut70u_hrJAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10923,
        "text": null,
        "date": "2025-04-18T12:09:18",
        "caption": null,
        "views": 1397,
        "forwards": 8,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKqtoB6Fd7HYIkg9utsIJ8I4-l9vyewACCvAxG3hgEUgaVXiMbW_XvQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10922,
        "text": null,
        "date": "2025-04-18T12:09:18",
        "caption": null,
        "views": 1322,
        "forwards": 9,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKqpoB6Fdoyh2Mph1eUNpBgECCa1HowACDvAxG3hgEUibAAFKNGjyvBYACAEAAwIAA3kABx4E",
        "sticker": null,
        "url": []
    },
    {
        "id": 10921,
        "text": null,
        "date": "2025-04-18T12:09:18",
        "caption": null,
        "views": 1152,
        "forwards": 9,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKqloB6Fd5LjG7CgxV2ibcQfDyJnMawACDPAxG3hgEUj8DksmQ_k1tAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10920,
        "text": null,
        "date": "2025-04-18T12:09:18",
        "caption": null,
        "views": 1104,
        "forwards": 8,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKqhoB6FdnzLcGLMiPLrOHC_vGQMblQACC_AxG3hgEUjS0dEberi_EAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10919,
        "text": null,
        "date": "2025-04-18T12:09:18",
        "caption": null,
        "views": 988,
        "forwards": 8,
        "reactions": {
            "👍": 11,
            "❤": 2,
            "🥰": 1,
            "👏": 1,
            "👌": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10913,
        "text": null,
        "date": "2025-04-18T11:42:35",
        "caption": "💼  Найти работу мечты\n\nЯрмарка трудоустройства стартовала на территории России, в том числе в Донецкой Народной Республике. Взаимодействие с соискателями проходит в оффлайн и онлайн форматах. Работу могут найти не только компетентные специалисты, но даже школьники. \n\nПродолжит Виктория Цыпленкова.\n\nПодписаться на Оплот ТВ | Сообщить о проблеме",
        "views": 784,
        "forwards": 3,
        "reactions": {
            "👍": 3,
            "❤": 3,
            "🥰": 2,
            "👏": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKqFoB6FdaooY-8L5ER6ceMXhVt0ZQAACWW8AApdOEUidLDFL0Sgm3R4E",
        "photo": null,
        "sticker": null,
        "url": [
            "https://t.me/+RKUgobRvGdeFr4hL",
            "https://t.me/oplottvbot"
        ]
    },
    {
        "id": 10912,
        "text": null,
        "date": "2025-04-18T11:34:54",
        "caption": null,
        "views": 1172,
        "forwards": 15,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKqBoB6Fd9MnTlW6hurFe8FsXghNJ7QAC1fAxG-qXEUilFvN_2a2EiwAIAQADAgADeAAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10911,
        "text": null,
        "date": "2025-04-18T11:34:54",
        "caption": null,
        "views": 1323,
        "forwards": 12,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKp9oB6Fdi0J9o-bbAQsdV5ZziXRRzwAC1PAxG-qXEUjstr8_5UL7lgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10910,
        "text": null,
        "date": "2025-04-18T11:34:54",
        "caption": null,
        "views": 1329,
        "forwards": 12,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKp5oB6FdZk4-3LlB0j9ygicm1Fsx8AAC0_AxG-qXEUjfnCYFh3V8FAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10909,
        "text": null,
        "date": "2025-04-18T11:34:54",
        "caption": null,
        "views": 1205,
        "forwards": 13,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKp1oB6FducBr7FBTZSVqv0JtJKabQwAC0vAxG-qXEUhjWQUX8WpKRgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10908,
        "text": null,
        "date": "2025-04-18T11:34:54",
        "caption": null,
        "views": 1183,
        "forwards": 13,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKpxoB6FdA0mt6xVQTmEDCy7D78POfAAC0fAxG-qXEUiPsLJJ6XAV4gAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10907,
        "text": null,
        "date": "2025-04-18T11:34:54",
        "caption": null,
        "views": 1119,
        "forwards": 13,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKptoB6Fdl5w6pc3QGBmpdA1HS3KIBwAC0PAxG-qXEUiyl3JfA5HBOQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10906,
        "text": null,
        "date": "2025-04-18T11:34:54",
        "caption": null,
        "views": 993,
        "forwards": 14,
        "reactions": {
            "❤": 7,
            "👏": 3,
            "🥰": 1,
            "🙏": 1,
            "👌": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10905,
        "text": null,
        "date": "2025-04-18T11:32:20",
        "caption": null,
        "views": 715,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKploB6Fd1PUG3tvud_ngywoPVm8XkgAC-OcxG57dEUhBlRF_0PIlmQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10904,
        "text": null,
        "date": "2025-04-18T11:32:20",
        "caption": null,
        "views": 739,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKphoB6FddA5z0yCISdmjMtBQd-XdZwAC9ucxG57dEUgPps7ZRSrQ4AAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10903,
        "text": null,
        "date": "2025-04-18T11:32:19",
        "caption": null,
        "views": 727,
        "forwards": 2,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKpdoB6FdltUUK3Y4FaU0FuxbCKXFEAAC9ecxG57dEUgEfl1HPgZGqgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10902,
        "text": null,
        "date": "2025-04-18T11:32:19",
        "caption": "Сегодня в ДНР прошел региональный этап всероссийской ярмарки трудоустройства «Работа России. Время возможностей». \n\nДля нас это уже третья ярмарка, в которой мы участвуем вместе с другими регионами России. В этом году это масштабное мероприятие проходит под эгидой национального проекта «Кадры».\n\nПлощадки центров занятости ДНР за два предыдущих года приняли 20 тысяч гостей. Ежегодно благодаря этому мероприятию работу находили около тысячи тысячи жителей нашего региона.\n\nВ этом году региональный этап ярмарки проводился одновременно на площадках 21 центра занятости в очном и онлайн форматах. Участниками мероприятия, напомню, заявились более 300 работодателей, которые предлагают соискателям почти 15 тысяч вакантных рабочих мест. \n\nПриняла участие в ярмарке в Макеевке, где 20 работодателей представили более 1,7 тысяч рабочих мест на таких предприятиях, как Макеевский металлургический завод, Макеевкокс, Ясиновский коксохимический завод, Макэлектротранс, Клиническая рудничная больница г. Макеевки и многие другие. \n\nПожелала участникам мероприятия успехов в поиске работе мечты, а работодателям - в поиске «своих» сотрудников.\n\n@tolstykina_dnr",
        "views": 701,
        "forwards": 2,
        "reactions": {
            "👍": 6,
            "👎": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKpZoB6FdkAABZ3_TMbrhMVJyczL1tCMAAvnnMRue3RFInvi9yb_ea7oACAEAAwIAA3kABx4E",
        "sticker": null,
        "url": [
            "https://t.me/tolstykina_dnr/2320"
        ]
    },
    {
        "id": 10901,
        "text": null,
        "date": "2025-04-18T08:39:23",
        "caption": null,
        "views": 851,
        "forwards": 1,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKpVoB6FdAeLEckx6Cv_82t_DEO0LcAAC028AAtEC6Uuf4VvGTo4mqx4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10900,
        "text": null,
        "date": "2025-04-18T08:39:23",
        "caption": "Время возможностей – 2025\n\n📌Новейшие технологии протезирования ждут профессионалов!\n\n🏬Донецкий республиканский протезно-ортопедический центр (ВИДЕО) – уникальное предприятие с почти 80-летней историей. \nЦентр специализируется на изготовлении более 100 видов протезно-ортопедических изделий, ортопедической обуви и обуви на протезы\n\n‼️Предприятие заинтересовано во:\n– враче травматологе-ортопеде\n– инженере-конструкторе\n– инструкторе по соцадаптации\n– инструкторе по ЛФК\n– медицинском психологе\n– IT-специалисте\n– специалисте по рекламе и маркетингу\nа также в:\n– затяжчике обуви\n– сборщике обуви\n– швеях и др.\n\n🙌ДРПОЦ гарантирует:\n– индивидуальный подход к работнику\n– обучение профильным рабочим профессиям и повышение квалификации\n– з/п до 72 т.р.\n– полный соцпакет\n\n💮Предприятие встретит соискателей на региональном этапе Всероссийской ярмарки трудоустройства 18 апреля\n\n☝️О ярмарке - в любом ЦЗ ДНР\n\n☎️РЦЗ ДНР: +7(856) 303-39-39, +7(949) 352-65-37, +7(949) 352-65-38\n\n#Работа_России #ДНР #Время_Возможностей2025",
        "views": 844,
        "forwards": 1,
        "reactions": {
            "👍": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKpRoB6FdV3HBuaHLXDRWJCKRP5eR_wACau0xG9EC6Uvf8e-JusoBPQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": [
            "https://rcz-dnr.ru/struktura-i-adresa-czz-dnr.html"
        ]
    },
    {
        "id": 10899,
        "text": null,
        "date": "2025-04-18T07:42:23",
        "caption": "К празднику Пасхи восстановили подъезд к Свято-Николаевскому храму в Новоазовске.\n\nНа разрушенную дорогу обратил внимание, когда был в Новоазовске с рабочим визитом. Поручал главе округа Василию Овчарову вопрос решить. Тогда временно отсыпали подъезд гранулятом. Сейчас дорогу полностью отремонтировали, восстановили более тысячи квадратных метров.\n\n@PushilinDenis",
        "views": 773,
        "forwards": 1,
        "reactions": {
            "👍": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKpNoB6FdddabibZjD282-wVfLlIAAVAAAsFeAAIpHhFISxm9Fs_vVm0eBA",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10898,
        "text": null,
        "date": "2025-04-18T06:19:49",
        "caption": null,
        "views": 963,
        "forwards": 3,
        "reactions": {
            "👍": 6
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10897,
        "text": null,
        "date": "2025-04-17T18:58:03",
        "caption": "Приглашаю активных и неравнодушных жителей Республики от 18 до 35 лет в Молодежный парламент ДНР.\n\nНаша молодежь всегда активно участвует в жизни региона. Это волонтерские акции, помощь ветеранам и участникам боевых действий, жителям старшего поколения. Зачастую активисты Молодежного парламента — на острие этой деятельности.\n\n⚡️ Если вы тоже готовы стать частью большой команды, подавайте до 7 мая заявку на участие в конкурсе в Молодежный парламент ДНР.\n\n@PushilinDenis",
        "views": 833,
        "forwards": 1,
        "reactions": {
            "👍": 1,
            "🤔": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKpFoB6FdymKuohkE-budMIp0AAHdWtwAAqXsMRsG5QlIKMTygO1pgj8ACAEAAwIAA3kABx4E",
        "sticker": null,
        "url": [
            "https://t.me/molodej_parlament/8468"
        ]
    },
    {
        "id": 10896,
        "text": null,
        "date": "2025-04-17T15:46:41",
        "caption": "⭐️ Самое большое в мире Знамя Победы развернуто в Донецкой Народной Республике в рамках российско-белорусской экспедиции «Непокоренные» от Бреста до Севастополя.\n\nИдею экспедиции «Непокоренные» в юбилейный год Великой Победы предложила наша донецкая молодежь.\n\nПодготовку Донецкой Народной Республики к празднованию 9 Мая обсудили на региональном оргкомитете «Победа» в Музее Великой Отечественной войны. \n\nВ ходе акции «Зеленый Донбасс» с марта проведены два общереспубликанских субботника по благоустройству мест воинской славы Донбасса, следующий пройдет 26 апреля. \n\nКо Дню Победы высадим восемь тысяч саженцев деревьев и кустарников, завершим благоустройство более 660 памятников и монументов.\n\nВыполняем поручение Президента России – 22 ветерана Великой Отечественной войны уже стали почетными гражданами муниципалитетов Республики. Еще семи ветеранам это звание будет присвоено в самое ближайшее время. Все ветераны Великой Отечественной войны получат выплату в 80 тысяч рублей, а на их домах установим именные таблички.\n\nУсиливаем работу с подрастающим поколением. 25 апреля в Республике на 190 площадках пройдет Диктант Победы. Наша ответственность – передать молодому поколению правду о значимых вехах истории нашей Родины.\n\nВсего в этом году проведем порядка 57 тысяч мероприятий, посвященных 80-летию Победы. \n\nНаш общий долг – достойно встретить в Донбассе 80-летний юбилей Великой Победы, окружить заботой и вниманием наших героических ветеранов, военнослужащих и участников боевых действий, вставших на защиту Родины на современном этапе истории.\n\n@PushilinDenis",
        "views": 860,
        "forwards": 0,
        "reactions": {
            "👍": 6,
            "❤": 1,
            "🙏": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKpBoB6FdZwskIFByIDWDsAk8XWIXEAAC53AAAikeCUjV7edB4x_DbR4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10895,
        "text": null,
        "date": "2025-04-17T14:07:32",
        "caption": null,
        "views": 1007,
        "forwards": 4,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKo9oB6FdBbTAN-t1utFa29N5uo2YsQACy-kxG-nHCUgDsArjkn95TgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10894,
        "text": null,
        "date": "2025-04-17T14:07:32",
        "caption": "В Минтруда ДНР прошло рабочее совещание по вопросам опеки и попечительства\n\nСегодня, 17 апреля, под руководством первого заместителя министра труда и социальной защиты ДНР Татьяны Литвиненко прошло рабочее совещание с руководителями структурных подразделений администраций (управлений/отделов) по опеке и попечительству. \n\nНа повестке дня были рассмотрены важные вопросы межведомственного взаимодействия с органами государственной власти, действующими на территории Республики, а также сотрудничество с учреждениями и организациями, работающими в сфере профилактики социального сиротства.\n\nВ рамках координации деятельности органов опеки и попечительства в ходе совещания Минтрудом ДНР предоставлена методическая помощь в вопросах защиты прав детей, включая детей-сирот и детей, оставшихся без попечения родителей. \n\nТакое взаимодействие является необходимым для обеспечения благополучия детей и улучшения условий их проживания в Республике.",
        "views": 1037,
        "forwards": 4,
        "reactions": {
            "👍": 6,
            "❤": 3,
            "🙏": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKo5oB6Fd97sRc9CDm2oCIkiQ5WvW_wACzOkxG-nHCUiTq9MT4_4yQQAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10893,
        "text": null,
        "date": "2025-04-17T13:16:05",
        "caption": "Инфраструктуру новых регионов обновляем совместными усилиями и федеральных заказчиков, и регионов-шефов. Город Торез в ДНР – один из многих таких примеров совместной работы\n\nВ 2025 году здесь восстановят 12 объектов. \"Единый заказчик\" отремонтирует учебный корпус медколледжа и студенческое общежитие. Приморский край проведёт ремонт в школе №24, модернизирует более семи километров водопровода, обновит напорный канализационный коллектор, приведёт в порядок пять участков улично-дорожной сети города и пешеходную зону на ул. Пионерская.\n\nОбщие усилия направлены на то, чтобы максимально быстро повысить качество жизни до среднероссийского и создать необходимые условия для этого.",
        "views": 734,
        "forwards": 1,
        "reactions": {
            "👍": 3
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKo1oB6Fd-sK0EqzWQjv3MylxvULEYgACce8xG1EYAUgBx5Mp5qOFqgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": [
            "https://t.me/edinyzakazchik"
        ]
    },
    {
        "id": 10892,
        "text": null,
        "date": "2025-04-17T13:01:50",
        "caption": "По просьбам макеевчан благоустроили территорию у микрорайона Зеленый, 32 и ограничили проезд через Аллею Победы.\n\nНа встрече в Горняцком районе жители просили решить вопрос со стихийной свалкой и восстановить дорогу у дома №32. Мусор вывезли, дорогу отсыпали, капитально отремонтируем ее уже в этом году.\n\nТакже глава города Владислав Ключаров доложил, что по просьбам жителей ограничен въезд на Аллею Победы – установлены шесть полусфер, которые превращают проезд в прогулочную зону.\n\n@PushilinDenis",
        "views": 764,
        "forwards": 1,
        "reactions": {
            "👍": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKoxoB6Fdfg2bOCSRrEZWZ0wCUcckyQACeGUAAgblCUiffenEz6Pahx4E",
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10891,
        "text": null,
        "date": "2025-04-17T12:17:44",
        "caption": "Начальник Управления занятости населения Минтруда ДНР Светлана Малахай на радио «Комета» в рубрике «О важном» рассказала об организации работы с участниками СВО, ветеранами боевых действий, имеющих инвалидность, по трудоустройству и переобучению.\n\nℹ️ Федеральным законом от 12 декабря 2023 года № 565-ФЗ «О занятости населения в Российской Федерации» закреплено приоритетное право граждан, которые завершили прохождение военной службы по призыву, в том числе по мобилизации, или военной службы по контракту на трудоустройство, прохождение профессионального обучения и получение дополнительного профессионального образования.\n\n📇 При оказании государственных мер поддержки в сфере занятости населения ветеранам боевых действий, участникам специальной военной операции, в том числе и имеющим инвалидность, и членам их семей, территориальные органы Республиканского центра занятости Донецкой Народной Республики руководствуются разработанными Минтрудом России Методическими рекомендациями по организации работы служб занятости населения по комплексному решению ситуации участников СВО, связанной с занятостью.\n\n📊 Гражданам, обратившимся в территориальные органы РЦЗ ДНР, из числа участников СВО, ветеранов боевых действий, имеющих инвалидность, доступны следующие меры поддержки в сфере занятости населения:\n✔️ содействие в поиске подходящей работы; \n✔️ организация профессиональной ориентации в целях выбора сферы деятельности (профессии), трудоустройства, прохождения профессионального обучения и получения дополнительного профессионального образования; \n✔️ психологическая поддержка безработных; \n✔️ организация профессионального обучения и дополнительного профессионального образования безработных, включая обучение в другой местности; \n✔️ социальная адаптация безработных на рынке труда; \n✔️ содействие началу осуществления предпринимательской деятельности безработных;\n✔️ организация сопровождения при содействии занятости инвалидов. \n\n✨ С каждым инвалидом – участником СВО устанавливается контакт \nи обеспечивается персональное сопровождение для мониторинга жизненной ситуации, потребности предоставления мер поддержки в сфере занятости.\n\n✨ При необходимости организуется персональное сопровождение при содействии занятости, включающее организацию собеседование с работодателями, помощь в освоении доступного маршрута передвижения до места работы, содействие в организации наставничества.\n\n✍️ На постоянной основе проводится информирование работодателей по вопросам трудоустройства граждан, имеющих инвалидность, правильности оформления инвалида на работу, учитывая его индивидуальную программу реабилитации и абилитации.\n\n‼️ Специалисты территориальных центров занятости проводят индивидуальную работу с каждым участником СВО в проактивном порядке.\n\n🎧 Прослушать полную запись рубрики «О важном» можно по ссылке https://vk.com/wall326779203_12433",
        "views": 1364,
        "forwards": 18,
        "reactions": {
            "❤": 6,
            "👍": 1,
            "👎": 1,
            "🥰": 1,
            "💯": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKotoB6FdZXGgaBHQmFgDxr6wCgNbtwACRO4xG7_8CEgIO5mntjWurAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10890,
        "text": null,
        "date": "2025-04-17T08:47:25",
        "caption": null,
        "views": 1190,
        "forwards": 1,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKopoB6FdbfVZ4FZ4p_bXkdlYcbzu6AACoOkxG4kjCUjWtfR7EKSP8AAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10889,
        "text": null,
        "date": "2025-04-17T08:47:25",
        "caption": null,
        "views": 1239,
        "forwards": 1,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKoloB6FdzYky5icIm4rO6JlCXnd--QACn-kxG4kjCUirbzu__gr_TgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10888,
        "text": null,
        "date": "2025-04-17T08:47:25",
        "caption": null,
        "views": 1088,
        "forwards": 1,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKohoB6FdhnuntyMS7ZuHnLJGI8IFggACnukxG4kjCUh4JVKpx2sjzgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10887,
        "text": null,
        "date": "2025-04-17T08:47:25",
        "caption": "Экскурсия в профессию для школьников из Ясиноватой\n\nЭкскурсия в профессию – так можно назвать визит школьников на Ясиноватский агрокомбинат, организованный территориальным центром занятости в рамках Карьерных мастерских. Мероприятие собрало 12 учеников школы №7 г. Ясиноватая.\n\nРебята увидели, как работает агрокомбинат и узнали много нового о производстве муки.\n  \nКоманда мукомольного предприятия провела подростков по всем цехам производства, показав весь процесс от обработки зерна до производства готовой муки.\n\nШкольникам рассказали, что все сырье, поступающее на переработку, проходит контроль. От этого зависит качество муки. В лаборатории определяется общее состояние зерна, цвет, запах, влажность, сорные зерновые примеси, также мука проверяется на содержание клейковины – белковой части пшеничной муки.\n  \nПодростки с большим интересом рассматривали различные агрегаты на комбинате, интересовались, где можно обучиться профессиям, востребованным на производстве.\n\nПосле экскурсии ребята делились своими впечатлениями. Может быть, кто-то из них в скором будущем придет на предприятие уже в качестве работника. А все начиналось со школьной экскурсии!",
        "views": 982,
        "forwards": 1,
        "reactions": {
            "👍": 6,
            "❤": 1,
            "💯": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKodoB6FdVzc5YfygnjoEHXyrfdlBgwACnekxG4kjCUgDktV-kbkcUAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10886,
        "text": null,
        "date": "2025-04-17T08:14:06",
        "caption": null,
        "views": 1140,
        "forwards": 3,
        "reactions": {
            "👍": 6,
            "❤": 1,
            "👏": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10885,
        "text": null,
        "date": "2025-04-17T06:36:30",
        "caption": null,
        "views": 966,
        "forwards": 2,
        "reactions": {
            "👍": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10884,
        "text": null,
        "date": "2025-04-16T16:53:09",
        "caption": "По просьбам родителей и педагогов ограничим проезд через двор школы №135 в Донецке.\n\nС жалобой на проезд автомобилистов через школьный двор ко мне на Прямую линию обратилась инициативная мама. Там, где вопросы касаются безопасности наших детей, медлить нельзя, поэтому сразу выехал на место. Министру образования ДНР Олегу Трофимову поручил до понедельника установить два шлагбаума, а также решить вопросы с горячим питанием и ремонтом школы. \n\nОт родителей часто поступают правильные инициативы — их необходимо собрать и воплотить в жизнь. Поэтому в мае проведем общереспубликанское родительское собрание.\n\n@PushilinDenis",
        "views": 1125,
        "forwards": 0,
        "reactions": {
            "👍": 9
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": "BAACAgIAAx0CUM4T-QACKoRoB6Fdtcyq1M3CjeXjg3Z77GopUAACQHEAAjzKAUj8yoy12nHiLR4E",
        "photo": null,
        "sticker": null,
        "url": [
            "https://t.me/PushilinDenis/6279"
        ]
    },
    {
        "id": 10883,
        "text": null,
        "date": "2025-04-16T11:23:03",
        "caption": null,
        "views": 3399,
        "forwards": 13,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKoNoB6FdwoViPN0sSkN5AfRv04mp_QACPfkxG75u-EsZUNl42a2ZLgAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10882,
        "text": null,
        "date": "2025-04-16T11:23:03",
        "caption": null,
        "views": 3530,
        "forwards": 13,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKoJoB6FdjU6OTb-bTCe83sVUP-wiOQACPPkxG75u-Es6PVD5XCXxfwAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10881,
        "text": null,
        "date": "2025-04-16T11:23:03",
        "caption": null,
        "views": 3366,
        "forwards": 13,
        "reactions": {},
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKoFoB6Fd2c6Zd9fZHarsqrzE7cW-TAACO_kxG75u-Et14wWdecarhAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10880,
        "text": null,
        "date": "2025-04-16T11:23:02",
        "caption": "ℹ️ В Донецкой Народной Республике одной из мер социальной поддержки является выплата государственной помощи детям, родители которых уклоняются от уплаты алиментов.\n\n⁉️ Кто имеет право на данную выплату, какие документы для этого необходимы, какой размер помощи и другую информацию можно узнать в карточках ⤴️\n\n📍 За назначением данной помощи нужно обращаться в орган социальной защиты населения по месту регистрации или фактического проживания.",
        "views": 3541,
        "forwards": 17,
        "reactions": {
            "👍": 4,
            "💯": 2,
            "❤": 1,
            "🙏": 1,
            "😍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKoBoB6Fd1Z3-L97kDdShah633QLG1gACOvkxG75u-EtzTvhot-dL4gAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10879,
        "text": null,
        "date": "2025-04-16T10:48:09",
        "caption": "⚡️Провел вторую с начала года прямую линию с жителями Республики. Такая обратная связь дает возможность делать жизнь людей удобнее и комфортнее, оперативнее решать проблемы.\n\n⁉️На эту прямую линию поступило 1352 вопроса от жителей Республики. Беру в работу. Ни одно из обращений не должно остаться без внимания. Именно такого отношения требую от каждого чиновника из моей команды. \n\n⚫️ Много вопросов по теме водоснабжения, это и понятно – ситуация с водой в Республике из-за украинской водной блокады по-прежнему сложная. Но это ни в коей мере не снимает ответственности ни с меня как главы региона, ни с чиновников. Решения по воде нужны людям уже сейчас. \n\nРуководство «Воды Донбасса» со своими задачами не справляется – это наглядно показало недавнее отключение Верхнекальмиусской фильтровальной станции, оставившее на несколько дней без воды Донецк и Макеевку. Для исправления ситуации с водоснабжением поручил перевести ГУП ДНР «Вода Донбасса» под оперативное управление руководителя «Донбасстеплоэнерго» Сергея Полхова, не допустившего серьезных аварий в ходе прошедшего отопительного сезона. Благодаря эффективному использованию ресурсов удалось вдвое сократить время аварийных отключений котельных. \n\n⚫️ Продолжаем решать вопросы доступности услуг здравоохранения. В ответ на многочисленные обращения на прямую линию и в телеграм-помощник принял решение о расширении географии медицинского патруля «Здоровье» на Донецк и Макеевку. Соответствующее поручение в ходе прямой линии дал министру здравоохранения Республики. Услуги информационного центра 1-500, уже работающего в Донецке, с 1 мая также станут доступны и жителям Макеевки.\n\n⚫️ В ответ на обращение жительницы Донецка с просьбой ограничить сквозной проезд автомобилей через двор школы №135 поручил Министерству образования ДНР в течение недели решить вопрос, установив шлагбаумы. Также поставил задачу проверить и обеспечить безопасность учебного процесса во всех школах Республики.\n\n⚫️ Продолжаем восстанавливать Донбасс. Несмотря ни на что, мы пересматриваем планы восстановления региона только в сторону увеличения. Если в начале года рассчитывали восстановить 453 километра, то теперь сделаем 540 километров с акцентом на внутриквартальные дороги. \n\n⚫️ Рассказал в ходе прямой линии о первых результатах акции «Зеленый Донбасс», в рамках которой приводим Республику в порядок к 80-летию Великой Победы. Напомню, все ветераны Великой Отечественной войны получат республиканскую выплату в размере 80 тысяч рублей. \n\nБлагодарю всех, кто принял участие в прямой линии и задал свои вопросы. Дадим ответы на все обращения, в том числе и на те, что не попали в эфир.\n\n🏗 Возрождаем Донбасс вместе! \n\n@PushilinDenis",
        "views": 826,
        "forwards": 3,
        "reactions": {
            "👏": 4
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": "AgACAgIAAx0CUM4T-QACKn9oB6FdikAxczOPOifgJKRDfKBIIgACefoxG5Qa-EsPJGLIiAGLJAAIAQADAgADeQAHHgQ",
        "sticker": null,
        "url": []
    },
    {
        "id": 10878,
        "text": "Сквозной проезд через двор школы №135 в Будённовском районе Донецка будет закрыт\n\nТакую задачу в ходе прямой линии Денис Пушилин поставил министру образования ДНР. \n\nЖительница Донецка обратила внимание руководителя региона на опасную ситуацию: автомобилисты, пытающиеся проехать прямо через школьный двор, сигналят школьникам в спину и сгоняют их прямо в лужи. \n\nПрямо во время прямой линии Пушилин поручил министру образования ДНР Олегу Трофимову незамедлительно закрыть сквозной проезд, а также лично оценить объем работ по благоустройству школьного двора. \n\nГлава региона поставил задачу к следующему учебному году обеспечить безопасность учебного процесса во всех учебных заведениях Республики, перешедших на очное обучение.\n\nНапомним, в Донецкой Народной Республике в 2025 году будет восстановлено 109 учреждений образования.\n\n@PushilinDenis",
        "date": "2025-04-16T10:24:04",
        "caption": null,
        "views": 981,
        "forwards": 2,
        "reactions": {
            "👍": 1
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    },
    {
        "id": 10877,
        "text": "Более 15 тысяч республиканских школьников отправятся этим летом на отдых в регионы России\n\nОб этом сообщил Глава ДНР Денис Пушилин в ходе Прямой линии.\n\nГлава ДНР подчеркнул, что этим летом республиканские школьники смогут отдохнуть в школьных лагерях, в федеральных оздоровительных центрах, а также в регионах России.\n\n«Более двух с половиной тысяч наших ребят отправятся в лучшие российские оздоровительные лагеря. Среди них — Артек, Орленок, Алые Паруса, Снегири и другие», — подчеркнул Денис Пушилин.\n\nЕще более 13 тысяч школьников будут приглашены на отдых в регионы-шефы. Для того, чтобы получить путевку, родителям надо написать заявление по месту обучения ребенка. В приоритете — многодетные, малообеспеченные семьи, победители олимпиад и творческих конкурсов, а также дети участников СВО.\n\n@PushilinDenis",
        "date": "2025-04-16T10:23:45",
        "caption": null,
        "views": 1051,
        "forwards": 2,
        "reactions": {
            "👍": 3
        },
        "channel_memebers_count": 7021,
        "channel_username": "mtspdnr",
        "sender_username": "mtspdnr",
        "channel_id": -1001355682809,
        "sender_id": -1001355682809,
        "channel_is_verified": false,
        "sender_is_verified": false,
        "reply_to_message_id": null,
        "reply_to_top_message_id": null,
        "video": null,
        "photo": null,
        "sticker": null,
        "url": []
    }
]